[{"William Shakespeare": "A rose by any other name would smell as sweet."}, {"William Shakespeare": "All that glitters is not gold."}, {"William Shakespeare": "All the worldâ\u0080\u0099s a stage, and all the men and women merely players."}, {"John Kennedy": "Ask not what your country can do for you; ask what you can do for your country."}, {"the Bible": "Ask, and it shall be given you; seek, and you shall find."}, {"Woody Allen": "Eighty percent of success is showing up."}, {"Sherlock Holmes (character)": "Elementary, my dear Watson."}, {"the Bible": "For those to whom much is given, much is required."}, {"Rhett Butler (character)": "Frankly, my dear, I don't give a damn."}, {"Thomas Edison": "Genius is one percent inspiration and ninety-nine percent perspiration."}, {"Harry Callahan (character)": "Go ahead, make my day."}, {"Rudyard Kipling": "He travels the fastest who travels alone."}, {"William Congreve": "Hell has no fury like a woman scorned."}, {"Jean-Paul Sartre": "Hell is other people."}, {"Rick Blaine (character)": "Here's looking at you, kid."}, {"Jim Lovell (character)": "Houston, we have a problem."}, {"Martin Luther King": "I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin but by the content of their character."}, {"Blanche Dubois (character)": "I have always depended on the kindness of strangers."}, {"Lt. Kilgore (character)": "I love the smell of napalm in the morning."}, {"Rene Descartes": "I think therefore I am."}, {"W. E. Hickson": "If at first you donâ\u0080\u0099t succeed, try, try again."}, {"Winston Churchill": "If you are going through hell, keep going."}, {"Joe Jackson (character)": "If you build it, they will come."}, {"Charles-Guillaume Ã\u0089tienne": "If you want something done right, do it yourself."}, {"Margaret Thatcher": "If you want something said, ask a man; if you want something done, ask a woman."}, {"Terminator (character)": "I'll be back."}, {"Vito Corleone (character)": "I'm gonna make him an offer he can't refuse."}, {"Dorothy (character)": "I've got a feeling we're not in Kansas anymore."}, {"Michael Corleone (character)": "Keep your friends close, but your enemies closer."}, {"Sir Francis Bacon": "Knowledge is power."}, {"Forrest Gump (character)": "Life is like a box of chocolates. You never know what youâ\u0080\u0099re gonna get."}, {"Albert Einstein": "Life is like riding a bicycle. To keep your balance, you must keep moving."}, {"Star Wars (many characters)": "May the Force be with you."}, {"Eleanor Roosevelt": "No one can make you feel inferior without your consent."}, {"J. R. R. Tolkein": "Not all those who wander are lost."}, {"Benjamin Franklin": "Nothing is certain except for death and taxes."}, {"William Shakespeare": "Parting is such sweet sorrow"}, {"John Dalberg-Acton": "Power corrupts; absolute power corrupts absolutely."}, {"Theodore Roosevelt": "Speak softly and carry a big stick"}, {"Neil Armstrong": "Thatâ\u0080\u0099s one small step for a man, a giant leap for mankind."}, {"the Bible": "The love of money is the root of all evil."}, {"Franklin D. Roosevelt": "The only thing we have to fear is fear itself."}, {"the Bible": "The truth will set you free."}, {"Dorothy (character)": "There's no place like home."}, {"Benjamin Franklin": "Three can keep a secret, if two of them are dead."}, {"Alfred Lord Tennyson": "Tis better to have loved and lost than never to have loved at all."}, {"William Shakespeare": "To be or not to be, that is the question."}, {"Alexander Pope": "To err is human; to forgive, divine."}, {"William Shakespeare": "To thine own self, be true."}, {"Robert Frost": "Two roads diverged in a wood, and I, I took the one less travelled by, and that has made all the difference."}, {"Aesop": "United we stand, divided we fall."}, {"Friedrich Nietzsche": "What doesn't kill us makes us stronger."}, {"Captain (character)": "What we've got here is failure to communicate. Some men you just can't reach."}, {"Abraham Lincoln": "Whatever you are, be a good one."}, {"Abraham Lincoln": "You can fool all of the people some of the time, and some of the people all of the time, but you can't fool all of the people all of the time."}, {"Mahatma Gandhi": "You must be the change you wish to see in the world."}, {"Bickle (character)": "You talkin' to me?"}]